Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Clear Connection History
ar: مسح سجل الاتصالات
ca: Esborra l'historial de connexions
cs: Vymazat historii připojení
da: Ryd forbindelseshistorik
de: Verbindungsverlauf löschen
es: Borrar historial de conexiones
fi: Tyhjennä yhteyshistoria
fr: Effacer l'historique des connexions
he: נקה היסטוריית חיבורים
hu: Kapcsolati előzmények törlése
it: Cancella cronologia connessioni
ja: 接続履歴をクリア
ko: 연결 기록 지우기
nb: Tøm tilkoblingshistorikk
nl: Verbindingsgeschiedenis wissen
pl: Wyczyść historię połączeń
pt_br: Limpar Histórico de Conexões
pt_pt: Limpar histórico de ligações
ro: Șterge istoricul conexiunilor
sl: Počisti zgodovino povezav
sv: Rensa anslutningshistorik
uk: Очистити історію з'єднань
vi: Xóa lịch sử kết nối
zh_hans: 清除连接历史
zh_hant: 清除連線記錄

source: Clear Custom Command
ar: مسح الأمر المخصص
ca: Esborra l'ordre personalitzada
cs: Vymazat vlastní příkaz
da: Ryd brugerdefineret kommando
de: Benutzerdefinierten Befehl löschen
es: Borrar comando personalizado
fi: Tyhjennä mukautettu komento
fr: Effacer la commande personnalisée
he: ניקוי פקודה מותאמת
hu: Egyéni parancs törlése
it: Cancella comando personalizzato
ja: カスタムコマンドをクリア
ko: 사용자 지정 명령 지우기
nb: Fjern egendefinert kommando
nl: Aangepast commando wissen
pl: Wyczyść polecenie niestandardowe
pt_br: Limpar comando personalizado
pt_pt: Limpar comando personalizado
ro: Șterge comanda personalizată
sl: Počisti ukaz po meri
sv: Rensa anpassat kommando
uk: Очистити користувацьку команду
vi: Xóa lệnh tùy chỉnh
zh_hans: 清除自定义命令
zh_hant: 清除自訂指令

source: Clear Event History
ar: مسح سجل الأحداث
ca: Esborra l'historial d'esdeveniments
cs: Vymazat historii událostí
da: Ryd hændelseshistorik
de: Ereignisverlauf löschen
es: Borrar historial de eventos
fi: Tyhjennä tapahtumahistoria
fr: Effacer l'historique des événements
he: נקה היסטוריית אירועים
hu: Eseményelőzmények törlése
it: Cancella cronologia eventi
ja: イベント履歴をクリア
ko: 이벤트 기록 지우기
nb: Tøm hendelseshistorikk
nl: Gebeurtenisgeschiedenis wissen
pl: Wyczyść historię zdarzeń
pt_br: Limpar Histórico de Eventos
pt_pt: Limpar histórico de eventos
ro: Șterge istoricul evenimentelor
sl: Počisti zgodovino dogodkov
sv: Rensa händelsehistorik
uk: Очистити історію подій
vi: Xóa lịch sử sự kiện
zh_hans: 清除事件历史
zh_hant: 清除事件記錄

source: Clear Geo Cache
ar: مسح ذاكرة التخزين الجغرافي
ca: Esborrar la memòria cau geo
cs: Vymazat mezipaměť geolokace
da: Ryd geo-cache
de: Geo-Cache leeren
es: Borrar caché geográfica
fi: Tyhjennä sijaintivälimuisti
fr: Vider le cache géo
he: נקה מטמון גיאוגרפי
hu: Geolokációs gyorsítótár törlése
it: Svuota cache geo
ja: 位置情報キャッシュを消去
ko: 위치 정보 캐시 지우기
nb: Tøm geo-hurtigbuffer
nl: Geo-cache wissen
pl: Wyczyść pamięć podręczną geolokalizacji
pt_br: Limpar cache de geolocalização
pt_pt: Limpar cache de geolocalização
ro: Golește cache-ul geo
sl: Počisti predpomnilnik geolokacije
sv: Rensa geo-cache
uk: Очистити кеш геолокації
vi: Xóa bộ nhớ đệm địa lý
zh_hans: 清除地理位置缓存
zh_hant: 清除地理位置快取

source: Clear History Now
ar: مسح السجل الآن
ca: Esborrar l'historial ara
cs: Vymazat historii nyní
da: Ryd historik nu
de: Verlauf jetzt löschen
es: Borrar historial ahora
fi: Tyhjennä historia nyt
fr: Effacer l'historique maintenant
he: נקה היסטוריה כעת
hu: Előzmények törlése most
it: Cancella la cronologia ora
ja: 今すぐ履歴を消去
ko: 지금 기록 지우기
nb: Tøm historikk nå
nl: Geschiedenis nu wissen
pl: Wyczyść historię teraz
pt_br: Limpar Histórico Agora
pt_pt: Limpar histórico agora
ro: Șterge istoricul acum
sl: Počisti zgodovino zdaj
sv: Rensa historiken nu
uk: Очистити історію зараз
vi: Xóa lịch sử ngay
zh_hans: 立即清除历史记录
zh_hant: 立即清除記錄

source: Clear HSS Config
ar: مسح إعدادات HSS
ca: Esborra la configuració HSS
cs: Vymazat konfiguraci HSS
da: Ryd HSS-konfiguration
de: HSS-Konfiguration löschen
es: Borrar configuración HSS
fi: Tyhjennä HSS-asetukset
fr: Effacer la configuration HSS
he: נקה תצורת HSS
hu: HSS konfiguráció törlése
it: Cancella configurazione HSS
ja: HSS設定をクリア
ko: HSS 설정 지우기
nb: Tøm HSS-konfigurasjon
nl: HSS-configuratie wissen
pl: Wyczyść konfigurację HSS
pt_br: Limpar Configuração HSS
pt_pt: Limpar configuração HSS
ro: Șterge configurația HSS
sl: Počisti konfiguracijo HSS
sv: Rensa HSS-konfiguration
uk: Очистити конфігурацію HSS
vi: Xóa cấu hình HSS
zh_hans: 清除 HSS 配置
zh_hant: 清除 HSS 設定

source: Clear Imported Databases
ar: مسح قواعد البيانات المستوردة
ca: Esborra les bases de dades importades
cs: Vymazat importované databáze
da: Ryd importerede databaser
de: Importierte Datenbanken löschen
es: Eliminar bases de datos importadas
fi: Poista tuodut tietokannat
fr: Supprimer les bases de donnees importees
he: מחק מסדי נתונים מיובאים
hu: Importalt adatbazisok torlese
it: Cancella database importati
ja: インポート済みデータベースを消去
ko: 가져온 데이터베이스 지우기
nb: Slett importerte databaser
nl: Wis geïmporteerde databases
pl: Usun zaimportowane bazy danych
pt_br: Remover bancos de dados importados
pt_pt: Remover bases de dados importadas
ro: Sterge bazele de date importate
sl: Odstrani uvozene podatkovne baze
sv: Rensa importerade databaser
uk: Видалити імпортовані бази даних
vi: Xóa cơ sở dữ liệu đã nhập
zh_hans: 清除已导入的数据库
zh_hant: 清除已匯入的資料庫

source: Clear Log File
ar: مسح ملف السجل
ca: Esborra el fitxer de registre
cs: Vymazat soubor protokolu
da: Ryd logfil
de: Protokolldatei löschen
es: Borrar archivo de registro
fi: Tyhjennä lokitiedosto
fr: Effacer le fichier journal
he: נקה קובץ יומן
hu: Naplófájl törlése
it: Cancella file di log
ja: ログファイルをクリア
ko: 로그 파일 지우기
nb: Tøm loggfil
nl: Logbestand wissen
pl: Wyczyść plik dziennika
pt_br: Limpar Arquivo de Log
pt_pt: Limpar ficheiro de registo
ro: Șterge fișierul jurnal
sl: Počisti dnevniško datoteko
sv: Rensa loggfil
uk: Очистити файл журналу
vi: Xóa tệp nhật ký
zh_hans: 清除日志文件
zh_hant: 清除記錄檔

source: Clear Pane History
ar: مسح سجل الجزء
ca: Esborra l'historial del plafó
cs: Vymazat historii panelu
da: Ryd rudehistorik
de: Bereichsverlauf löschen
es: Borrar historial del panel
fi: Tyhjennä ruudun historia
fr: Effacer l’historique du panneau
he: ניקוי היסטוריית החלונית
hu: Panel előzményeinek törlése
it: Cancella cronologia riquadro
ja: ペインの履歴を消去
ko: 분할 영역 기록 지우기
nb: Tøm rutehistorikk
nl: Geschiedenis deelvenster wissen
pl: Wyczyść historię panelu
pt_br: Limpar Histórico do Painel
pt_pt: Limpar histórico do painel
ro: Șterge istoricul panoului
sl: Počisti zgodovino podokna
sv: Rensa rutans historik
uk: Очистити історію панелі
vi: Xóa Lịch sử Ngăn
zh_hans: 清除窗格历史记录
zh_hant: 清除窗格記錄

source: Clear screen
ar: مسح الشاشة
ca: Esborra la pantalla
cs: Vymazat obrazovku
da: Ryd skærm
de: Bildschirm löschen
es: Limpiar pantalla
fi: Tyhjennä näyttö
fr: Effacer l'écran
he: נקה מסך
hu: Képernyő törlése
it: Pulisci schermo
ja: 画面をクリア
ko: 화면 지우기
nb: Tøm skjermen
nl: Scherm wissen
pl: Wyczyść ekran
pt_br: Limpar tela
pt_pt: Limpar ecrã
ro: Curăță ecranul
sl: Počisti zaslon
sv: Rensa skärmen
uk: Очистити екран
vi: Xóa màn hình
zh_hans: 清屏
zh_hant: 清除畫面

source: Clear Screen
ar: مسح الشاشة
ca: Esborra la pantalla
cs: Vymazat obrazovku
da: Ryd skærm
de: Bildschirm löschen
es: Limpiar pantalla
fi: Tyhjennä näyttö
fr: Effacer l'écran
he: נקה מסך
hu: Képernyő törlése
it: Cancella schermo
ja: 画面をクリア
ko: 화면 지우기
nb: Tøm skjerm
nl: Scherm wissen
pl: Wyczyść ekran
pt_br: Limpar Tela
pt_pt: Limpar ecrã
ro: Șterge ecranul
sl: Počisti zaslon
sv: Rensa skärm
uk: Очистити екран
vi: Xóa màn hình
zh_hans: 清屏
zh_hant: 清除畫面

source: Clear the screen (Ctrl-L)
ar: مسح الشاشة (Ctrl-L)
ca: Esborra la pantalla (Ctrl-L)
cs: Vymazat obrazovku (Ctrl-L)
da: Ryd skærmen (Ctrl-L)
de: Bildschirm löschen (Ctrl-L)
es: Limpiar la pantalla (Ctrl-L)
fi: Tyhjennä näyttö (Ctrl-L)
fr: Effacer l'écran (Ctrl-L)
he: נקה את המסך (Ctrl-L)
hu: Képernyő törlése (Ctrl-L)
it: Pulisci lo schermo (Ctrl-L)
ja: 画面をクリア (Ctrl-L)
ko: 화면 지우기 (Ctrl-L)
nb: Tøm skjermen (Ctrl-L)
nl: Scherm wissen (Ctrl-L)
pl: Wyczyść ekran (Ctrl-L)
pt_br: Limpar a tela (Ctrl-L)
pt_pt: Limpar o ecrã (Ctrl-L)
ro: Curăță ecranul (Ctrl-L)
sl: Počisti zaslon (Ctrl-L)
sv: Rensa skärmen (Ctrl-L)
uk: Очистити екран (Ctrl-L)
vi: Xóa màn hình (Ctrl-L)
zh_hans: 清屏 (Ctrl-L)
zh_hant: 清除畫面 (Ctrl-L)

source: Clear Theme Override
ar: مسح تجاوز السمة
ca: Esborra la substitució del tema
cs: Zrušit přepsání motivu
da: Ryd tematilsidesættelse
de: Theme-Überschreibung entfernen
es: Borrar tema personalizado
fi: Poista teeman ohitus
fr: Supprimer le remplacement de thème
he: נקה דריסת ערכת נושא
hu: Téma felülbírálás törlése
it: Rimuovi tema personalizzato
ja: テーマのオーバーライドをクリア
ko: 테마 오버라이드 지우기
nb: Fjern temaoverstyring
nl: Thema-overschrijving wissen
pl: Wyczyść nadpisanie motywu
pt_br: Limpar Substituição de Tema
pt_pt: Limpar substituição de tema
ro: Elimină suprascrierea temei
sl: Odstrani preglasitev teme
sv: Rensa temaöverstyrning
uk: Скинути перевизначення теми
vi: Xóa ghi đè giao diện
zh_hans: 清除主题覆盖
zh_hant: 清除主題覆寫

source: Client
ar: العميل
cs: Klient
da: Klient
es: Cliente
fi: Asiakas
he: לקוח
hu: Kliens
ja: クライアント
ko: 클라이언트
nb: Klient
pl: Klient
pt_br: Cliente
pt_pt: Cliente
sl: Odjemalec
sv: Klient
uk: Клієнт
vi: Ứng dụng khách
zh_hans: 客户端
zh_hant: 用戶端

source: Client Certificate
ar: شهادة العميل
ca: Certificat de client
cs: Klientský certifikát
da: Klientcertifikat
de: Client-Zertifikat
es: Certificado de cliente
fi: Asiakassertifikaatti
fr: Certificat client
he: אישור לקוח
hu: Ügyféltanúsítvány
it: Certificato client
ja: クライアント証明書
ko: 클라이언트 인증서
nb: Klientsertifikat
nl: Clientcertificaat
pl: Certyfikat klienta
pt_br: Certificado de cliente
pt_pt: Certificado de cliente
ro: Certificat client
sl: Potrdilo odjemalca
sv: Klientcertifikat
uk: Сертифікат клієнта
vi: Chứng chỉ máy khách
zh_hans: 客户端证书
zh_hant: 用戶端憑證

source: Client ID
ar: معرّف العميل
ca: ID de client
cs: ID klienta
da: Klient-id
es: ID de cliente
fi: Asiakas-ID
fr: ID client
he: מזהה לקוח
hu: Ügyfélazonosító
it: ID client
ja: クライアントID
ko: 클라이언트 ID
nb: Klient-ID
pl: Identyfikator klienta
pt_br: ID do Cliente
pt_pt: ID do Cliente
ro: ID client
sl: ID odjemalca
sv: Klient-ID
uk: ID клієнта
vi: ID Máy Khách
zh_hans: 客户端 ID
zh_hant: 用戶端 ID

source: Client Secret (optional)
ar: سر العميل (اختياري)
ca: Secret de client (opcional)
cs: Tajný klíč klienta (volitelné)
da: Klienthemmelighed (valgfrit)
es: Secreto de cliente (opcional)
fi: Asiakassalaisuus (valinnainen)
fr: Secret client (facultatif)
he: סוד לקוח (אופציונלי)
hu: Ügyféltitok (nem kötelező)
it: Secret client (facoltativo)
ja: クライアントシークレット（任意）
ko: 클라이언트 비밀 (선택사항)
nb: Klienthemmelighet (valgfritt)
nl: Clientgeheim (optioneel)
pl: Sekret klienta (opcjonalnie)
pt_br: Segredo do Cliente (opcional)
pt_pt: Segredo do Cliente (opcional)
ro: Secret client (opțional)
sl: Skrivnost odjemalca (izbirno)
sv: Klienthemlighet (valfritt)
uk: Секрет клієнта (необов’язково)
vi: Mã Bí Mật Máy Khách (tùy chọn)
zh_hans: 客户端密钥（可选）
zh_hant: 用戶端密鑰（選填）

source: Client: %@
ar: العميل: %@
cs: Klient: %@
da: Klient: %@
es: Cliente: %@
fi: Asiakas: %@
he: לקוח: %@
hu: Kliens: %@
ja: クライアント：%@
ko: 클라이언트: %@
nb: Klient: %@
pl: Klient: %@
pt_br: Cliente: %@
pt_pt: Cliente: %@
sl: Odjemalec: %@
sv: Klient: %@
uk: Клієнт: %@
vi: Ứng dụng khách: %@
zh_hans: 客户端：%@
zh_hant: 用戶端：%@

source: Clients
ar: العملاء
cs: Klienti
da: Klienter
es: Clientes
fi: Asiakkaat
he: לקוחות
hu: Kliensek
it: Client
ja: クライアント
ko: 클라이언트
nb: Klienter
pl: Klienci
pt_br: Clientes
pt_pt: Clientes
ro: Clienți
sl: Odjemalci
sv: Klienter
uk: Клієнти
vi: Ứng dụng khách
zh_hans: 客户端
zh_hant: 用戶端

source: Clipboard
ar: الحافظة
ca: Porta-retalls
cs: Schránka
da: Udklipsholder
de: Zwischenablage
es: Portapapeles
fi: Leikepöytä
fr: Presse-papiers
he: לוח גזירים
hu: Vágólap
it: Appunti
ja: クリップボード
ko: 클립보드
nb: Utklippstavle
nl: Klembord
pl: Schowek
pt_br: Área de transferência
pt_pt: Área de transferência
sl: Odložišče
sv: Urklipp
uk: Буфер обміну
vi: Bảng nhớ tạm
zh_hans: 剪贴板
zh_hant: 剪貼簿

source: Clipboard history is locked
ar: سجل الحافظة مقفل
ca: L'historial del porta-retalls està bloquejat
cs: Historie schránky je zamčená
da: Udklipsholderhistorik er låst
de: Zwischenablageverlauf ist gesperrt
es: El historial del portapapeles está bloqueado
fi: Leikepöytähistoria on lukittu
fr: L'historique du presse-papiers est verrouillé
he: היסטוריית הלוח נעולה
hu: A vágólap-előzmények zárolva vannak
it: La cronologia degli appunti è bloccata
ja: クリップボード履歴はロックされています
ko: 클립보드 기록이 잠겨 있습니다
nb: Utklippshistorikken er låst
nl: Klembordgeschiedenis is vergrendeld
pl: Historia schowka jest zablokowana
pt_br: O histórico da área de transferência está bloqueado
pt_pt: O histórico da área de transferência está bloqueado
ro: Istoricul clipboardului este blocat
sl: Zgodovina odložišča je zaklenjena
sv: Urklippshistoriken är låst
uk: Історію буфера обміну заблоковано
vi: Lịch sử bảng nhớ tạm đã bị khóa
zh_hans: 剪贴板历史记录已锁定
zh_hant: 剪貼簿記錄已鎖定

source: Clipboard history is off
ar: سجل الحافظة متوقف
ca: L'historial del porta-retalls està desactivat
cs: Historie schránky je vypnutá
da: Udklipsholderhistorik er slået fra
de: Zwischenablageverlauf ist aus
es: El historial del portapapeles está desactivado
fi: Leikepöytähistoria on pois käytöstä
fr: L'historique du presse-papiers est désactivé
he: היסטוריית הלוח כבויה
hu: A vágólap-előzmények ki vannak kapcsolva
it: La cronologia degli appunti è disattivata
ja: クリップボード履歴はオフです
ko: 클립보드 기록이 꺼져 있습니다
nb: Utklippshistorikken er av
nl: Klembordgeschiedenis is uitgeschakeld
pl: Historia schowka jest wyłączona
pt_br: O histórico da área de transferência está desativado
pt_pt: O histórico da área de transferência está desativado
ro: Istoricul clipboardului este dezactivat
sl: Zgodovina odložišča je izklopljena
sv: Urklippshistoriken är av
uk: Історію буфера обміну вимкнено
vi: Lịch sử bảng nhớ tạm đã tắt
zh_hans: 剪贴板历史记录已关闭
zh_hant: 剪貼簿記錄已關閉

source: Clipboard Manager
ar: مدير الحافظة
ca: Gestor del porta-retalls
cs: Správce schránky
da: Udklipsholderadministrator
de: Zwischenablageverwaltung
es: Gestor de portapapeles
fi: Leikepöydän hallinta
fr: Gestionnaire de presse-papiers
he: מנהל הלוח
hu: Vágólapkezelő
it: Gestione appunti
ja: クリップボードマネージャ
ko: 클립보드 관리자
nb: Utklippsbehandler
nl: Klembordbeheer
pl: Menedżer schowka
pt_br: Gerenciador da Área de Transferência
pt_pt: Gestor da área de transferência
ro: Manager clipboard
sl: Upravitelj odložišča
sv: Urklippshanterare
uk: Менеджер буфера обміну
vi: Trình quản lý bảng nhớ tạm
zh_hans: 剪贴板管理器
zh_hant: 剪貼簿管理程式

source: Clock Format
ar: تنسيق الساعة
ca: Format del rellotge
cs: Formát hodin
da: Urformat
de: Uhrzeitformat
es: Formato de reloj
fi: Kellomuoto
fr: Format de l'heure
he: תבנית שעון
hu: Óra formátuma
it: Formato orologio
ja: 時計の形式
ko: 시계 형식
nb: Klokkeformat
nl: Klokformaat
pl: Format zegara
pt_br: Formato do Relógio
pt_pt: Formato do relógio
ro: Format oră
sl: Format ure
sv: Klockformat
uk: Формат годинника
vi: Định dạng đồng hồ
zh_hans: 时钟格式
zh_hant: 時鐘格式

source: Close
ar: إغلاق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hu: Bezárás
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
sl: Zapri
sv: Stäng
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close other console sessions to this instance or wait for them to expire
ar: أغلق جلسات وحدة التحكم الأخرى لهذا المثيل أو انتظر حتى تنتهي صلاحيتها
ca: Tanqueu altres sessions de consola a aquesta instància o espereu que caduquin
cs: Ukončete ostatní relace konzole k této instanci nebo počkejte, až vyprší
da: Luk andre konsolsessioner til denne instans, eller vent på, at de udløber
de: Andere Konsolensitzungen zu dieser Instanz schließen oder deren Ablauf abwarten
es: Cierra otras sesiones de consola a esta instancia o espera a que caduquen
fi: Sulje muut tämän instanssin konsoli-istunnot tai odota niiden vanhenemista
fr: Fermez les autres sessions de console vers cette instance ou attendez leur expiration
he: סגור הפעלות מסוף אחרות למופע זה או המתן לפקיעתן
hu: Zárja be a példányhoz tartozó egyéb konzol-munkameneteket, vagy várja meg a lejáratukat
it: Chiudi le altre sessioni console su questa istanza o attendi la loro scadenza
ja: このインスタンスへの他のコンソールセッションを閉じるか、期限切れになるまでお待ちください
ko: 이 인스턴스에 대한 다른 콘솔 세션을 닫거나 만료될 때까지 기다리세요
nb: Lukk andre konsolløkter til denne instansen, eller vent til de utløper
nl: Sluit andere consolesessies naar deze instance of wacht tot ze verlopen
pl: Zamknij inne sesje konsoli do tej instancji lub poczekaj, aż wygasną
pt_br: Feche outras sessões de console para esta instância ou aguarde que expirem
pt_pt: Feche outras sessões de consola nesta instância ou aguarde que expirem
ro: Închideți celelalte sesiuni de consolă către această instanță sau așteptați să expire
sl: Zaprite druge seje konzole za to instanco ali počakajte, da potečejo
sv: Stäng andra konsolsessioner till denna instans eller vänta tills de går ut
uk: Закрийте інші сеанси консолі до цього інстансу або дочекайтеся завершення їхнього терміну дії
vi: Đóng các phiên console khác đến instance này hoặc đợi chúng hết hạn
zh_hans: 请关闭此实例的其他控制台会话，或等待其过期
zh_hant: 請關閉此執行個體的其他主控台工作階段，或等待它們逾期

source: Close Tab
ar: إغلاق علامة التبويب
ca: Tanca la pestanya
cs: Zavřít kartu
da: Luk fane
de: Tab schließen
es: Cerrar pestaña
fi: Sulje välilehti
fr: Fermer l'onglet
he: סגור לשונית
hu: Lap bezárása
it: Chiudi scheda
ja: タブを閉じる
ko: 탭 닫기
nb: Lukk fane
nl: Tabblad sluiten
pl: Zamknij kartę
pt_br: Fechar Aba
pt_pt: Fechar separador
ro: Închide fila
sl: Zapri zavihek
sv: Stäng flik
uk: Закрити вкладку
vi: Đóng tab
zh_hans: 关闭标签页
zh_hant: 關閉分頁

source: Close Tab Action
ar: إجراء إغلاق علامة التبويب
ca: Acció en tancar la pestanya
cs: Akce při zavření karty
da: Handling ved lukning af fane
de: Aktion beim Tab-Schließen
es: Acción al cerrar pestaña
fi: Välilehden sulkemistoiminto
fr: Action de fermeture d’onglet
he: פעולת סגירת לשונית
hu: Lapbezárási művelet
it: Azione di chiusura scheda
ja: タブを閉じる動作
ko: 탭 닫기 동작
nb: Handling ved lukking av fane
nl: Actie bij sluiten van tabblad
pl: Akcja zamknięcia karty
pt_br: Ação ao Fechar Aba
pt_pt: Ação ao fechar separador
ro: Acțiune la închiderea filei
sl: Dejanje ob zapiranju zavihka
sv: Åtgärd vid stängning av flik
uk: Дія під час закриття вкладки
vi: Hành động đóng tab
zh_hans: 关闭标签页操作
zh_hant: 關閉分頁動作

source: Close tmux Tab
ar: إغلاق علامة تبويب tmux
ca: Tanca la pestanya de tmux
cs: Zavřít kartu tmux
da: Luk tmux-fane
de: tmux-Tab schließen
es: Cerrar pestaña de tmux
fi: Sulje tmux-välilehti
fr: Fermer l’onglet tmux
he: סגור לשונית tmux
hu: tmux-lap bezárása
it: Chiudi scheda tmux
ja: tmux タブを閉じる
ko: tmux 탭 닫기
nb: Lukk tmux-fane
nl: tmux-tabblad sluiten
pl: Zamknij kartę tmux
pt_br: Fechar Aba do tmux
pt_pt: Fechar separador do tmux
ro: Închide fila tmux
sl: Zapri zavihek tmux
sv: Stäng tmux-flik
uk: Закрити вкладку tmux
vi: Đóng tab tmux
zh_hans: 关闭 tmux 标签页
zh_hant: 關閉 tmux 分頁

source: Close tmux Window
ar: إغلاق نافذة tmux
ca: Tanca la finestra de tmux
cs: Zavřít okno tmux
da: Luk tmux-vindue
de: tmux-Fenster schließen
es: Cerrar ventana de tmux
fi: Sulje tmux-ikkuna
fr: Fermer la fenêtre tmux
he: סגור חלון tmux
hu: tmux-ablak bezárása
it: Chiudi finestra tmux
ja: tmux ウインドウを閉じる
ko: tmux 윈도우 닫기
nb: Lukk tmux-vindu
nl: tmux-venster sluiten
pl: Zamknij okno tmux
pt_br: Fechar Janela do tmux
pt_pt: Fechar janela do tmux
ro: Închide fereastra tmux
sl: Zapri okno tmux
sv: Stäng tmux-fönster
uk: Закрити вікно tmux
vi: Đóng cửa sổ tmux
zh_hans: 关闭 tmux 窗口
zh_hant: 關閉 tmux 視窗

source: Closes the floating (non-pinned) sidebar after you pick a tab. The pinned sidebar always stays open.
ar: يغلق الشريط الجانبي العائم (غير المثبّت) بعد اختيارك علامة تبويب. يبقى الشريط الجانبي المثبّت مفتوحًا دائمًا.
ca: Tanca la barra lateral flotant (no fixada) després de seleccionar una pestanya. La barra lateral fixada sempre roman oberta.
cs: Zavře plovoucí (nepřipnutý) boční panel poté, co vyberete kartu. Připnutý boční panel zůstává vždy otevřený.
da: Lukker det flydende (ikke-fastgjorte) sidepanel, når du vælger en fane. Det fastgjorte sidepanel forbliver altid åbent.
de: Schließt die schwebende (nicht angeheftete) Seitenleiste, nachdem Sie einen Tab ausgewählt haben. Die angeheftete Seitenleiste bleibt immer geöffnet.
es: Cierra la barra lateral flotante (no fijada) después de seleccionar una pestaña. La barra lateral fijada permanece siempre abierta.
fi: Sulkee kelluvan (kiinnittämättömän) sivupalkin, kun valitset välilehden. Kiinnitetty sivupalkki pysyy aina avoinna.
fr: Ferme la barre latérale flottante (non épinglée) après que vous sélectionnez un onglet. La barre latérale épinglée reste toujours ouverte.
he: סוגר את סרגל הצד הצף (שאינו מוצמד) לאחר שתבחר לשונית. סרגל הצד המוצמד נשאר תמיד פתוח.
hu: Bezárja a lebegő (nem rögzített) oldalsávot, miután kiválaszt egy lapot. A rögzített oldalsáv mindig nyitva marad.
it: Chiude la barra laterale fluttuante (non fissata) dopo aver selezionato una scheda. La barra laterale fissata rimane sempre aperta.
ja: タブを選択すると、フローティング（固定されていない）サイドバーを閉じます。固定されたサイドバーは常に開いたままです。
ko: 탭을 선택하면 떠 있는(고정되지 않은) 사이드바를 닫습니다. 고정된 사이드바는 항상 열려 있습니다.
nb: Lukker det flytende (ikke-festede) sidepanelet etter at du velger en fane. Det festede sidepanelet forblir alltid åpent.
nl: Sluit de zwevende (niet-vastgezette) zijbalk nadat je een tabblad hebt gekozen. De vastgezette zijbalk blijft altijd geopend.
pl: Zamyka pływający (nieprzypięty) panel boczny po wybraniu karty. Przypięty panel boczny zawsze pozostaje otwarty.
pt_br: Fecha a barra lateral flutuante (não fixada) depois que você seleciona uma aba. A barra lateral fixada permanece sempre aberta.
pt_pt: Fecha a barra lateral flutuante (não fixada) depois de selecionar um separador. A barra lateral fixada permanece sempre aberta.
ro: Închide bara laterală flotantă (nefixată) după ce selectați o filă. Bara laterală fixată rămâne întotdeauna deschisă.
sl: Zapre plavajočo (nepripeto) stransko vrstico, ko izberete zavihek. Pripeta stranska vrstica ostane vedno odprta.
sv: Stänger det flytande (ej fästa) sidofältet när du väljer en flik. Det fästa sidofältet förblir alltid öppet.
uk: Закриває плаваючу (незакріплену) бічну панель після вибору вкладки. Закріплена бічна панель завжди залишається відкритою.
vi: Đóng thanh bên nổi (không được ghim) sau khi bạn chọn một thẻ. Thanh bên đã ghim luôn luôn mở.
zh_hans: 在您选择标签页后关闭浮动（未固定）侧边栏。固定的侧边栏始终保持打开。
zh_hant: 在您選擇分頁後關閉浮動（未固定）側邊欄。固定的側邊欄始終保持開啟。

source: Cloud & Kubernetes
ar: السحابة و Kubernetes
ca: Núvol i Kubernetes
cs: Cloud a Kubernetes
es: Cloud y Kubernetes
fi: Pilvi ja Kubernetes
fr: Cloud et Kubernetes
he: ענן ו-Kubernetes
it: Cloud e Kubernetes
ja: クラウド & Kubernetes
ko: 클라우드 & Kubernetes
nb: Sky & Kubernetes
pl: Chmura i Kubernetes
pt_pt: Cloud e Kubernetes
ro: Cloud și Kubernetes
sl: Oblak & Kubernetes
sv: Moln & Kubernetes
uk: Хмара та Kubernetes
zh_hans: 云服务与 Kubernetes
zh_hant: 雲端服務與 Kubernetes

source: Cloud account not found
ar: لم يتم العثور على الحساب السحابي
ca: No s'ha trobat el compte del núvol
cs: Cloudový účet nenalezen
da: Cloud-konto ikke fundet
de: Cloud-Konto nicht gefunden
es: Cuenta en la nube no encontrada
fi: Pilvitiliä ei löytynyt
fr: Compte cloud introuvable
he: חשבון הענן לא נמצא
hu: Felhőfiók nem található
it: Account cloud non trovato
ja: クラウドアカウントが見つかりません
ko: 클라우드 계정을 찾을 수 없습니다
nb: Skykonto ikke funnet
nl: Cloudaccount niet gevonden
pl: Nie znaleziono konta w chmurze
pt_br: Conta de nuvem não encontrada
pt_pt: Conta cloud não encontrada
ro: Contul cloud nu a fost găsit
sl: Račun v oblaku ni najden
sv: Molnkonto hittades inte
uk: Хмарний обліковий запис не знайдено
vi: Không tìm thấy tài khoản đám mây
zh_hans: 未找到云账户
zh_hant: 找不到雲端帳戶
